/* Localized versions of Info.plist keys */

CFBundleName = "Browser";
CFBundleShortVersionString = "Browser version 1.2";
CFBundleGetInfoString = "Browser version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
